/* 
   Localizable.strings
   iChm

   Created by Robin Lu on 10/9/08.
   Copyright 2008 __MyCompanyName__. All rights reserved.
 */

"TOC" = "TOC";
"IDX" = "IDX";
"Table Of Contents" = "Table Of Contents"